"4INCHIMAGES" = "Imatges de 4 polzades";
"ACCESSDAEMONLBL" = "Daemons d'accessoris";
"ACCESSDAEMONMSG" = "Desactivar aquest daemon farà inservibles els accessoris, llevat els carregadors.";
"ADDBOOKDAEMONLBL" = "Daemon de la llibreta d'adreces";
"ADDBOOKDAEMONMSG" = "Desactivar aquest daemon farà carregar els contactes un xic més lentament a l'aplicació del telèfon.";
"ADDITEM" = "Afegir";
"ADMLITEDAEMONLBL" = "Daemon d'AdminLite";
"ADMLITEDAEMONMSG" = "Aquest daemon és responsable de donar el control a l'usuari quan una aplicació no respon.";
"ADS" = "Publicitat";
"ADVANCEDLBL" = "Avançat";
"AIRPRINTDAEMONLBL" = "Daemon d'AirPrint";
"AIRPRINTDAEMONMSG" = "Si no feu servir AirPrint, podeu desactivar amb tota seguretat aquest daemon.";
"ANALYZEBTN" = "Analitzar";
"ANALYZELBL" = "Analitzant, espereu...";
"APPLICATIONS" = "Aplicacions";
"APPLY" = "Aplicar";
"ASSTOUCHDAEMONLBL" = "Daemon d'AssistiveTouch";
"ASSTOUCHDAEMONMSG" = "Si no feu servir AssistiveTouch, podeu desactivar amb tota seguretat aquest daemon.";
"ATTACHMENTS" = "Adjunts de Missatges";
"BACK" = "Enrere";
"BACKUPDAEMONLBL" = "Daemon de salvaguarda";
"BACKUPDAEMONMSG" = "Desactivar aquest daemon farà que l'iTunes i la funció de còpia de seguretat d'iCloud siguin inutilitzables.";
"BUY" = "Compreu iCleaner";
"CACHEFILES" = "Fitxers de memòria cau";
"CANCEL" = "Cancel·lar";
"CHIWLANDAEMONLBL" = "Daemon de xarxes WLAN xineses";
"CHIWLANDAEMONMSG" = "Aquest daemon enregistra errors en provar de connectar-se a una xarxa WLAN amb caràcters xinesos en el seu nom.";
"CLEANBTN" = "Netejar";
"CLEANLBL" = "Netejant, espereu...";
"CLEANUPCOMPLETED" = "Neteja enllestida!";
"CONTAINING" = "Conté:";
"CONTINUE" = "Segur que voleu continuar?";
"CUSTOMFILES" = "Carpetes i arxius personalitzats";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Fonts de Cydia";
"CYDIASRCMSG" = "Si decidiu netejar les fonts de Cydia, haureu de recarregar-les de nou. La llista de paquets romandrà buida fins llavors.";
"DATAMIGDAEMONLBL" = "Daemon de migració de dades";
"DATAMIGDAEMONMSG" = "Desactivar aquest daemon farà impossible d'importar contactes des de la SIM.";
"DELETE" = "Eliminar";
"DELETEDFILES" = "Fitxers esborrats";
"DEPENDENCIES" = "Dependències inutilitzades";
"DEVDAEMONLBL" = "Daemons de desenvolupador";
"DEVDAEMONMSG" = "Aquests daemons són útils per a desenvolupadors. Si no sou un desenvolupador, ho podeu desactivar amb tota seguretat.";
"DICTIONARIESLBL" = "Definicions dels diccionaris";
"DICTIONARIESMSG" = "Aquests són els diccionaris utilitzats per la funció ''define'' del dispositiu. Els podeu eliminar des d'aquí mateix.";
"EDIT" = "Editar";
"ENDINGWITH" = "Acaba amb:";
"EXAPPSLBL" = "Aplicacions excloses";
"EXAPPSMSG" = "Piqueu a una aplicació per a excloure-la d'aquesta eina de neteja";
"FDATAMSG" = "La carpeta Fonts es troba a la partició de dades. Voleu moure-la a la partició del sistema?";
"FILESANDFOLDERS" = "Arxius i carpetes";
"FILETYPE" = "Tipus d'arxiu";
"FILETYPECLEANUP" = "Neteja per tipus de fitxer";
"FILETYPELBL" = "Opcions de neteja per tipus";
"FILETYPEMSG" = "Escriu les extensions dels fitxers (separades per espais):";
"FOLDER" = "Carpeta";
"FONTSBTN" = "Moure la carpeta fonts";
"FREEDSPACE" = "Espai alliberat";
"FSYSMSG" = "La carpeta Fonts es troba a la partició de sistema. Voleu moure-la a la partició de dades?";
"GAMEDAEMONLBL" = "Daemons del Game Center";
"GAMEDAEMONMSG" = "Si no feu servir el Game Center, podeu desactivar amb tota seguretat aquest daemon.";
"HEALTHDAEMONLBL" = "Daemon de HealthKit";
"HEALTHDAEMONMSG" = "Si no feu servir HealthKit, podeu desactivar amb tota seguretat aquest daemon.";
"HOMEKITDAEMONLBL" = "Daemon de HomeKit";
"HOMEKITDAEMONMSG" = "Si no feu servir HomeKit, podeu desactivar amb tota seguretat aquest daemon.";
"ICLOUDDAEMONLBL" = "Daemons d'iCloud";
"ICLOUDDAEMONMSG" = "Desactivant aquests daemons limitareu les funcionalitats d'iCloud.";
"ILLFILETYPEMSG" = "Heu introduït un o diversos tipus de fitxer o caràcters. iCleaner els ha descartat per evitar problemes o danys en el vostre dispositiu.";
"IMAGES" = "Imatges";
"IPADIMAGES" = "Imatges per a iPad";
"ITUNESARTWORKFILES" = "Fitxers d'iTunesArtwork";
"KEYBOARDS" = "Teclats";
"LANGLBL" = "Canviar l'idioma";
"LANGNAME" = "Català";
"LANGTOREMLBL" = "Idiomes a eliminar";
"LANGTOREMMSG" = "Seleccioneu els idiomes que voleu suprimir.\n\nNota: Segons la versió d'iOS i el teclat Emoji' instal·lat, eliminar el japonès pot fer que les emoticones siguin inutilitzables.";
"LANGUAGES" = "Idiomes";
"LDAEMONSLBL" = "Configuració dels Daemons";
"LDAEMONSMSG" = "Toqueu per a veure'n la descripció.";
"LOGDAEMONLBL" = "Daemons d'errors";
"LOGDAEMONMSG" = "Aquests daemons reporten els registres d'error del sistema i els errors de les aplicacions.";
"LOGFILES" = "Fitxers de registre";
"LOGLBL" = "Veure fitxer de registre";
"MANAGEDEVICES" = "Gestiona els dispositius enregistrats";
"MATCH" = "Filtrar";
"MOREINFOLBL" = "Més Informació i Ajuda";
"MSADDONSLBL" = "Afegits de Cydia Substrate";
"MSGATTACHMSG" = "Aquesta opció esborra els arxius enviats i rebuts per iMessage o MMS.\n\nSMART: Només elimina els arxius que no apareixen en cap missatge.\n\nON: Esborra tots els adjunts (els missatge amb arxius adjunts mostrarà una icona en blanc).";
"NO" = "No";
"NOFILEMSG" = "No es pot trobar l'arxiu desitjat.";
"NOTHINGHERE" = "Aquí no hi ha res!";
"NOTREGISTERED" = "No enregistrat";
"NOTREGISTEREDMSG" = "Aquesta funcionalitat només és disponible per a dispositius enregistrats. Per a més informació, obriu el menú 'Compreu iCleaner' dins l'aplicació.";
"ONLYFILES" = "Només arxius";
"OPERATIONCOMPLETED" = "Operació enllestida!";
"OTADAEMONLBL" = "Daemons d'actualització OTA";
"OTADAEMONMSG" = "Aquests daemons van lligats amb les actualitzacions de programari OTA.";
"OTAUPDATES" = "actualitzacions del programari OTA";
"PASSBOOKDAEMONLBL" = "Daemon de PassBook";
"PASSBOOKDAEMONMSG" = "Si no feu servir PassBook, podeu desactivar amb tota seguretat aquest daemon.";
"PATH" = "Ruta";
"PLUGINDESC1" = "Fes una escombrada amb iCleaner.";
"PLUGINDESC2" = "Neteja sense alerta de confirmació";
"PLUGINDESC3" = "Neteja amb notificació de l' espai alliberat.";
"PLUGINS" = "Complements";
"PLUGINTITLE1" = "Neteja";
"PLUGINTITLE2" = "Neteja(sense emergents)";
"PLUGINTITLE3" = "Neteja(notificació)";
"PREFBUNDLESLBL" = "Paquets de preferències";
"PREFDAEMONLBL" = "Daemon de preferències";
"PREFLBL" = "Fitxers de preferències";
"PREFMSG" = "Aquests són els arxius de preferències de les vostres aplicacions i tweaks de Cydia. Podeu trobar fitxers o tweaks que vau desinstal·lar fa molt de temps, ja que no s'eliminen al desinstal·lar-ne el paquet corresponent. Esborreu els que no necessiteu des d'aquest mateix menú.";
"PROCESSEDFILES" = "Fitxers tractats";
"REBOOTMSG" = "S'ha de reiniciar el dispositiu perquè els canvis tinguin efecte. Voleu reiniciar el dispositiu ara?";
"RECURSIVE" = "Recursivament";
"REFRESH" = "Recarregar";
"REGISTERED" = "Enregistrat";
"REGISTRATION" = "Enregistrament";
"REGULARFILE" = "Arxiu normal";
"REMBAKBTN" = "Eliminar còpia de seguretat";
"REMBAKLBL" = "Eliminant els fitxers de còpia de seguretat";
"REMBAKMSG" = "Segur que voleu eliminar els arxius de còpia de seguretat creats en el mode de prova?";
"RESBAKBTN" = "Restaurar còpia de seguretat";
"RESBAKLBL" = "Restaurant els fitxers de còpia de seguretat";
"RESBAKMSG" = "Segur que voleu restaurar els arxius de còpia de seguretat creats en el mode de prova?";
"RESPRINGMSG1" = "El dispositiu es reinicialitzarà d'aquí <countdown> segons. Voleu reinicialitzar ara?";
"RESPRINGMSG2" = "Cal reinicialitzar perquè els canvis tinguin efecte. Voleu reinicialitzar el dispositiu ara?";
"RETINAIMAGES" = "Imatges retina";
"RUNCOUNTDOWNMSG" = "iCleaner s'engegarà d'aquí <countdown> segons";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Daemons sense perill";
"SAFEDAEMONMSG" = "Aquests daemons són responsables de la configuració inicial del dispositiu i de la pantalla de missatges d'error.";
"SELECTALL" = "Tot";
"SETLBL" = "Paràmetres";
"SPLIGHTDAEMONLBL" = "Daemon de Spotlight";
"SPLIGHTDAEMONMSG" = "Desactivar aquests daemons farà inutilitzable la recerca de Spotlight.";
"STARTINGWITH" = "Començant per:";
"STATUS" = "Estatut";
"TAPTOEDIT" = "Toqueu una fila per editar-la.";
"TEMPFILES" = "Fitxers temporals";
"TESTMODEADV" = "Recomanem el Mode de prova.";
"TESTMODELBL" = "Mode de prova";
"TESTMODEMSG" = "Si activeu el mode de prova, iCleaner desarà els fitxers en lloc d'esborrar-los. Els fitxers de còpia de seguretat es poden restaurar o eliminar després.";
"TETHERDAEMONLBL" = "Daemon de compartició d'Internet";
"TETHERDAEMONMSG" = "Desactivar aquest daemon farà que ''Personal Hotspot'' sigui inutilitzable.";
"TWITTERDAEMONLBL" = "Daemon de Twitter";
"TWITTERDAEMONMSG" = "Desactivar aquest daemon limitarà la funcionalitat d'integració de Twitter.";
"UNABLETOCONNECT" = "No es pot connectar amb el servidor. Això generalment significa que el dispositiu no té conexió a Internet o el servidor no és disponible temporalment.";
"UPDATEFOUNDMSG" = "Nova versió d'iCleaner (%@) disponible. Obriu Cydia i actualitzeu iCleaner.";
"UPDATELBL" = "Cercar actualitzacions";
"UPDATENOTFOUNDMSG" = "Ja teniu la darrera versió d'iCleaner.";
"USERINTERFACE" = "Interfície";
"VIBDAEMONLBL" = "Daemon de vibracions personalitzades";
"VIBDAEMONMSG" = "Si no feu servir vibracions personalitzades, podeu desactivar aquest daemon amb tota seguretat.";
"VOICECONTROLLANGUAGES" = "Idiomes del control de veu";
"VOICEDAEMONLBL" = "Daemons del control per veu";
"VOICEDAEMONMSG" = "Desactivar aquests daemons farà que el control per veu i Siri siguin inutilitzables.";
"VPNDAEMONLBL" = "Daemon de VPN";
"VPNDAEMONMSG" = "Si no utilitzeu xarxes privades virtuals, podeu desactivar amb tota seguretat aquest daemon.";
"WALLPAPERSLBL" = "Gestionar fons de pantalla";
"WALLPAPERSMSG" = "Toqueu per a previsualitzar";
"WARNINGPOPUPSLBL" = "Avisos i Advertiments";
"WEIBODAEMONLBL" = "Daemon de Weibo";
"WEIBODAEMONMSG" = "Desactivar aquest daemon limitarà la funcionalitat d'integració de Weibo.";
"WHOLEFOLDER" = "Carpeta sencera";
"WIPEDAEMONLBL" = "Daemon de neteja de partició de dades";
"WIPEDAEMONMSG" = "Aquest daemon s'encarrega d'esborrar la partició de dades. Desactivar-lo farà inutilitzables ''Configuració -General - Reiniciar'' i la reinicialització distant.";
"YES" = "Si";
